{
  "title-0001-01-01-help-reading.md": "Reading List",
  "content-0001-01-01-help-reading.md": "\nHere's a reading list:\n\n* [Security in a Box](https://securityinabox.org/) \n\nA collaborative effort of the Tactical Technology Collective and Front Line. It was created to meet the digital security and privacy needs of advocates and human rights defenders. Security in-a-box includes a How-to Booklet, which addresses a number of important digital security issues. It also provides a collection of Hands-on Guides, each of which includes a particular freeware or open source software tool, as well as instructions on how you can use that tool to secure your computer, protect your information or maintain the privacy of your Internet communication. \n\n* [Front Line Defenders - Workbook on Security](http://www.frontlinedefenders.org/files/workbook_eng.pdf) \n\nDesigned to raise awareness about security issues and to help human rights defenders consider how to mitigate threats. The workbook takes human rights defenders through the steps to producing a security plan - for individuals and for organisations. It follows a systematic approach for assessing their security situation and developing risk and vulnerability reduction strategies and tactics.\n\n* [Front Line Defenders and Peace Brigades International - Protection Manual for Human Rights Defenders](http://www.frontlinedefenders.org/manuals/protection)\n\nThe purpose of this manual is to provide human rights defenders with information and tools to improve their understanding of security and protection. The manual topics include risk analysis, evaluating threats, preventing and reacting to attacks and developing security plans. It is the main handout for Front Line training on protection and security.\n\n* [New Tactics in Human Rights Project](https://www.newtactics.org/resource/english-collection-tactics-book)\n\nThis book, published by the Center for Victims of Torture, is a collection of 80 stories of successful tactics used for human rights work.  The stories come from all over the world and range from prevention tactics to intervention tactics, restorative tactics to those that building human rights cultures and institutions.\n\n* [Ruckus - Security Culture for Activists](http://www.ruckus.org/downloads/RuckusSecurityCultureForActivists.pdf)\n\nA guide for activists to safeguard themselves against government and corporate surveillance.\n\n* [APC- Digital Security First Aid Kit](https://www.apc.org/en/irhr/digital-security-first-aid-kit)\n\nThis kit contains short guides for human rights defenders who find themselves in emergencies related to communication and digital security. While the kit does not provide exhaustive guidelines on how to respond to specific situations, it does suggest concrete steps, further resources and references to support groups to whom activists can turn to for further assistance.\n\n* [CPJ - Journalist Security Guide](http://cpj.org/reports/2012/04/journalist-security-guide.php)\n\nThis guide details what journalists need to know in a new and changing world. It outlines basic preparedness for journalists taking on their first assignments around the world, offers refresher information for mid-career journalists returning to the field, and provides advice on complex issues such as digital security and threat assessment for journalists of all experience levels.\n",
  "title-0001-01-01-help-risk.md": "Managing Your Risks",
  "content-0001-01-01-help-risk.md": "\n# Managing Your **Risks**\n\n## How to assess your risks, the basics about mobile phone security and other risks.\n\n",
  "title-0001-01-01-help-using.md": "Using Panic Button",
  "content-0001-01-01-help-using.md": "\n",
  "title-0001-01-01-help.md": "Help",
  "items-/help/help-risk.html-0001-01-01-help.md": "Managing Your **Risks**",
  "items-/help/help-using.html-0001-01-01-help.md": "**Using** Panic Button",
  "items-/help/help-reading.html-0001-01-01-help.md": "**Reading** List",
  "content-0001-01-01-help.md": "\n"
}
